<?php
// Russian Language Strings
$str = array(
"name" => "Армин Амири Насаб",
"work" => "Веб-разработчик",
"about-title" => "Обо мне",
"about" => "Я Армин Амири Насаб, программист и веб-разработчик, который программирует веб-приложения для разных людей и предприятий. Я работаю по-разному, я считаю, что есть еще много вещей, которым я еще не научился, но я стараюсь быть лучше, чем вчера ✌",
"skill-title" => "Навыки программирования",
"skill" => "Я обладаю обширными знаниями различных языков программирования, от веб-дизайна до решения общих проблем, и всегда готов учиться больше.",
"getintouch" => "Связаться",
"formname" => "название",
"formemail" => "Эл. адрес",
"formmessage" => "сообщение",
"formsend" => "Отправить",
"contactinfo" => "Контактная информация",
"address" => "Иран, Тегеран",
"email" => "arminamirinasab@gmail.com",
"footer" => "Армин Амири Насаб - Репозиторий упражнений по программированию",
);
?>